<html>
	<head>
		<meta http-equiv='content-type' content='text/html; charset=UTF-8' />
		<title>Seminar "H&auml;rtepr&uuml;fung in Theorie und Praxis"</title>
		
		<style type='text/css'>
		body {
			font-family: 'Verdana', sans-serif;
		}
		</style>
	</head>
	<body>
		<br>
	    <p>Sehr geehrte/r xxx xxx,</p>

	    <p>
	    	<a href='http://www.arnold-horsch.de'><img src='http://www.arnold-horsch.de/bilder/logo_arnold_horsch_18p.jpg' alt='Arnold Horsch e.K.'></a> bietet auch dieses Jahr wieder Seminare rund um die Werkstoffpr&uuml;fung an. Nach dem erfolgreichen H&auml;rtepr&uuml;fseminar in 2013 mit insgesamt &uuml;ber 60 Teilnehmern werden wir auch 2014, im Februar und M&auml;rz 2014, an 3 Terminen wieder unser Seminar
	    </p>

		<table><tr><td>
		    <a href='http://www.arnold-horsch.de'><img style="float:left; margin-right:1em;" src='http://www.arnold-horsch.de/bilder/seminare_1Seite_klein.jpg' alt='Haertepruefung in Theorie und Praxis'></a>

			<p>
				<strong>„H&auml;rtepr&uuml;fung in Theorie und Praxis“</strong> anbieten.
			</p>

			<p>
				In diesem Seminar werden in 2 Tagen theoretische und praktische Kenntnisse aller relevanten H&auml;rtepr&uuml;fverfahren vermittelt. Ein umfangreicher praktischer Teil mit vielen Übungen wird den Teilnehmern erm&ouml;glichen Erfahrungen in der richtigen Anwendung der verschiedenen H&auml;rtepr&uuml;fverfahren zu sammeln. Ein besonderes Augenmerk wird auf die richtige bzw. falsche Anwendung der Verfahren gelegt, damit die Teilnehmer hier f&uuml;r Ihre t&auml;gliche Arbeit sicher absch&auml;tzen k&ouml;nnen ob die Pr&uuml;fergebnisse stimmen k&ouml;nnen.
			</p>

			<p>
				Gerne stehen wir Ihnen dort f&uuml;r alle Fragen rund um Schulungen und Seminare f&uuml;r die Werkstoffpr&uuml;fung zur Verf&uuml;gung.
			</p>

			<p>
				Mit freundlichen Gr&uuml;&szlig;en,
				<br>
				<br>
				<br>
				Arnold Horsch
			</p>
		</td></tr></table>
			 
		<p>
			<a href='http://www.arnold-horsch.de'><img src='http://www.arnold-horsch.de/bilder/logo_arnold_horsch_18p.jpg' alt='Arnold Horsch e.K.'></a><br>
			Berghauser Str. 62<br>
			42859 Remscheid<br>
			Fone   <a href="tel:+4921912096291">+49 (0) 2191 2096291</a><br>
			Fax    <a href="tel:+4921912096292">+49 (0) 2191 2096292</a><br>
			<a href="mailto:info@arnold-horsch.de">info@arnold-horsch.de</a> / <a href="http://www.arnold-horsch.de">www.arnold-horsch.de</a><br>
		</p>	 
			
		</p>	
			Gesch&auml;ftsf&uuml;hrer: Arnold Horsch
		</p>

		<p>
			Hinweis: Diese E-Mail enth&auml;lt vertrauliche und (oder rechtlich gesch&uuml;tzte Informationen. Wenn Sie nicht der richtigge Adressat sind oder diese E-Mail irrt&uuml;mlich erhalten haben, informieren Sie bitte sofort den Absender und vernichten Sie diese Mail. Das unerlaubte Kopieren sowie die unbefugte Weitergabe dieser Mail ist nicht gestattet.
		</p>
		
		<p>
			Notice: This e-mail contain confidential or privileged material and is intended for use solely for the abovereferenced recipient. Any review, copying, printing, disclosure, distribution, or other use by any other person or entity is strictly prohebited. If you are not the named recipient or believe you have received this e-mail in error, please reply to the sender and delete the copy you received. Thank you.
		</p>
		
		<p>
			<small>Wenn Sie keine weiteren Mails dieser Art erhalten m&ouml;chten, antworten Sie einfach mit AUSTRAGEN auf diese E-Mail und best&auml;tigen Sie damit die Austragung aus unserer Mailingliste.<br>
			If you want to unsubscribe, please response to this mail with a short UNSUBSCRIBE.</small>
		</p>
	
	</body>
</html>